<?php

return [
    'login' => 'تسجيل دخول البائع',
    'download_for_free' => 'تنزيل مجاني',
    'home' => 'مسكن',
    'what_we_offer' => 'ماذا نقدم',
    'for_vendors' => 'للبائعين',
    'banner'=>'تجربة الضيافة الفريدة من نوعها جربها الآن
واشعر بالفرق!',
    'banner1'=>'احجز وخطط ودعنا نقوم بالعمل نيابة عنك.
استمتع بتجربة خالية من المتاعب ، حيث نهتم
بجميع التفاصيل لتتمكن من الإسترخاء والاستمتاع
بهذه المناسبة. دعنا نأخذ القلق و التخطيط ،
ونترك لك الحرية في الاستمتاع بالحدث الخاص
بك.',
    'how_it_works'=> 'كيف تعمل',
    'card1'=> 'خدمات مذهلة لكل حدث الحل المثالي لأي مناسبة!',
    'card1_body'=>'اختر من بين مجموعتنا الواسعة من البائعين
للخدمات الفردية أو المناسبات.',
    'card2'=> 'تطبيق سهل الاستخدام.',
    'card2_body' => 'كل ما عليك فعله هو إختيار مقدم الخدمات الخاص
بك وبدء التعاقد معه اياً كانت المناسبة!',
    'card3'=> 'ضمان الجودة هو أهم أولوياتنا لا تقبل بأقل من
ذلك!',
    'card3_body' => 'نحن هنا لدعمك وضمان تلبية طلبك. تواصل معنا
في أي وقت للحصول على المساعدة.',
    'for_vendors_title'=> 'انضم الينا كموزع خدمة. ',
    'for_vendors_sub'=> 'هل أنت بائع أو شركة مهتمة بالانضمام إلينا لتقديم
أفضل تجربة لمستخدمينا ؟ اكتشف المزيد هنا.',
    'simple_ui'=> 'تجربة مستخدم بسيطة',
    'simple_ui_sub' => 'نحن نفهم أن استخدام البرامج لتشغيل مؤسستك
يمكن أن يكون مخيفًا ، لذلك قمنا بتطوير نظام
أساسي مع واجهة مستخدم سهلة الاستخدام وغير
معقدة لراحتك.',
    'Fast and easy registration'=> 'تسجيل سهل و سريع',
    'Fast and easy registration_sub' => 'الاشتراك معنا سهل للغاية. املأ نموذج التسجيل
وسيقوم فريقنا بتجهيز الحساب الخاص بك.',
    'Simple earning and statistics tracking' => 'تابع الإحصائيات بسهولة',
    'sub_1' => 'كن على دراية بخدماتك وأدائها.',
    'Efficient optimization tips and hints' => 'تابع بسهولة',
    'sub_2' => 'يضمن التسجيل معنا حصولك على الإحصائيات
التي تساعد في فهم كيفية أداء خدماتك.',
    'Register as a vendor' => 'سجل كمقدم خدمات',
    'Download a World of Hospitality' => 'تحميل عالم الضيافة',
    'Terms and Conditions' => 'الأحكام والشروط',
    'Privacy Policy' => 'سياسة الخصوصية',
    'Help' => 'يساعد',
    'FAQs' => 'أسئلة وأجوبة',
    'terms' => 'الشروط والأحكام وسياسة الخصوصية | © جميع الحقوق محفوظة 2022',
];
